INSERT INTO COUNTRY (ID, NAME) VALUES ('1', 'Россия'), ('2', 'Англия'), ('3', 'США')
INSERT INTO CITY (ID, NAME, COUNTRY_ID) VALUES ('1', 'Москва', '1'), ('2', 'Санкт-Питергбург', '1'), ('3', 'Лондон', '2'), ('4', 'Манчестер', '2'), ('5', 'Нью-Йорк', '3'), ('6', 'Вашингтон', '3')
INSERT INTO AIRPORT (ID, NAME, CITY_ID) VALUES ('1', 'Шереметьево', '1'), ('2', 'Домодедово', '1'), ('3', 'Пулково', '2'), ('5', 'Хитроу', '3'), ('6', 'Гатвик', '3'), ('7', 'Манчестер', '4'), ('8', 'Кеннеди', '5'), ('7', 'Даллеса', '6')

